cancel-btn = ❌ Отмена

right-btn = ✅ Верно
back-btn = < Назад

on-ban = <b>🚫 Вы были заблокированы в связи с тикетом # { $ticket_id }</b>

        <b>❌ Причина блокировки:</b> <code>{ $reason }</code>
        ➖➖➖➖➖➖➖➖➖➖
        <b>⌛️ Бан продлится до:</b> <code>{ $date_until }</code>

on-ban-expired = <b>✅ Время действие бана истекло.</b> <i>Вы можете пользоваться ботом снова</i>

lang-select = <b>🤖 Пожалуйста, выберите ваш язык</b>
    .ru = 🇷🇺 Русский
    .en = 🇬🇧 English
    .ch_kb = <b>🤖 Меняю клавиатуру...</b>

errors = errors
    .unknown_error = 🫡<b>Неожиданная ошибка!</b> Бот автоматически пререзапускается...